@extends('layout.main')
@section('page_title','Consent')
@section('main-content')

<section class="co_pt boo_pb">
    <div class="container">

        <div class="row">
            <div class="col-md-12">
                <div class="alert alert-warning" style="overflow-y: scroll; height: 800px;" role="alert">
                    <h3 class="text-center">ข้อตกลงและเงื่อนไขการรับบริการคำปรึกษาผ่าน Relationflip.com</h3>


                    <p>
                        Relationflipมีเป้าหมายที่จะดูแลทุกมิติของชีวิตพนักงานในองคืกรทั้งในเรื่องของศักยภาพการทำงานและชีวิตส่วนตัวให้มีความสมดุลย์กัน
                        ด้วยกระบวนการ RF Analytical Counselling
                        เพื่อให้พนักงานและองค์กรเติบโตควบคู่กันไปได้อย่างยั่งยืนในอนาคต</p>

                    <p>เพื่อให้ท่านรับบริการคำปรึกษาจากRF Analytical Counselorผ่านเว็บไซต์Relationflipได้อย่างสบายใจ
                        เราจึงจัดทำ ข้อตกลงและเงื่อนไขการรับบริการคำปรึกษาผ่านRelationflip.comฉบับนี้ขึ้น
                        ทันทีที่ท่านตกลงยืนยัน ด้วยการพิมพ์ชื่อ-นามสกุลจริง ในช่องให้ลงนามยืนยัน
                        ซึ่งจะเป็นขั้นตอนสุดท้ายในการจองคิวนัดหมายและชำระค่าบริการ เพื่อรับบริการคำปรึกษาจากRF
                        Analytical Counselor ผ่านเว็บไซต์ของเรา
                        ท่านผู้รับบริการจะต้องผูกพันตามสิทธิและหน้าที่ที่กำหนดไว้ในข้อตกลงและเงื่อนไขการรับบริการนี้
                        ดังนั้น Relationflipอยากขอความกรุณาท่าน ก่อนที่จะตกลงรับบริการคำปรึกษา
                        ให้อ่านและทำความเข้าใจข้อตกลงและเงื่อนไขนี้ให้เข้าใจเสียก่อน</p>

                    <p>1. บทนำ. ข้อตกลงและเงื่อนไขการรับบริการคำปรึกษาผ่านRelationflipฉบับนี้
                        จัดทำขึ้นเพื่อกำหนดข้อตกลงและเงื่อนไขในการรับบริการคำปรึกษาจากRF Analytical Counselor
                        ผ่านเว็บไซต์ Relationflip.com ระหว่าง</p>

                    <p>บริษัท จิตตะ วิมังสา จำกัดซึ่งประกอบกิจการภายใต้ชื่อ Relationflip
                        และเป็นผู้สร้างและดูแลเว็บไซต์Relationflip.com (เพื่อให้ง่ายต่อการพูดคุยกัน
                        จะขอเรียกแทนตัวบริษัทว่า “Relationflip” หรือ “เรา”) ฝ่ายหนึ่งกับ</p>

                    <p>ท่าน ซึ่งเป็นผู้รับบริการคำปรึกษาจาก RF Analytical Counselor
                        โดยท่านได้ทำการติดต่อสื่อสารกับRF Analytical Counselor ผ่านการใช้งานเว็บไซต์
                        Relationflip.com application หรือ แพลตฟอร์มอื่น ๆ ที่ให้บริการเว็บไซต์นี้
                        ไม่ว่าจะเป็นการใช้งานผ่านคอมพิวเตอร์ มือถือ หรืออุปกรณ์อื่นใดๆ
                        ก็ตาม(เราจะขอเรียกผู้เข้าใช้งานเว็บไซต์สั้น ๆ ว่า“ท่าน” หรือ “ผู้รับบริการ”)
                        อีกฝ่ายหนึ่ง</p>
                    <p>2. บทนิยาม. เพื่อให้การใช้คำสื่อความหมายให้ท่านเข้าใจตรงกับความต้องการเรา
                        เราขอชี้แจงคำศัพท์และนิยามความหมายของคำศัพท์นี้ให้ท่านได้ทราบเสียก่อน
                        เมื่อท่านอ่านข้อตกลงและเงื่อนไขฉบับนี้ต่อไปและเห็นคำเหล่านี้
                        ให้ท่านเข้าใจว่าคำเหล่านี้มีความหมายตามที่เราได้นิยามไว้ ณ ที่นี้</p>
                    <p>2.1. “ข้อตกลงและเงื่อนไขการรับบริการ” หมายถึง ข้อตกลงและเงื่อนไขการรับบริการคำปรึกษาผ่าน
                        Relationflip.com ฉบับนี้</p>
                    <p>2.2. “ผู้รับบริการ” หมายถึง ผู้ที่ติดต่อ และรับบริการคำปรึกษาจากRF Analytical Counselor
                        ซึ่งลงทะเบียนอยู่บนเว็บไซต์ของ Relationflip ผ่านเว็บไซต์ Relationflip</p>
                    <p>3. RF Analytical Counselor. RF Analytical Counselor
                        ที่ให้บริการคำปรึกษากับท่านเป็นนักจิตวิทยาอิสระ ไม่ใช่ลูกจ้างของ Relationflip
                        ไม่ได้เป็นตัวแทน หรือผู้ร่วมค้าของเราแต่อย่างใด Relationflip
                        เพียงแต่เปิดพื้นที่ให้นักจิตวิทยาสามารถลงทะเบียนเข้ามาอยู่บนเว็บไซต์ของเรา
                        เพื่ออำนวยความสะดวกให้ท่านสามารถติดต่อรับบริการจากRF Analytical Counselor
                        โดยตรงได้เราพยายามอย่างเต็มที่ที่จะให้ท่านได้รับบริการที่ดี อย่างไรก็ตาม
                        เราไม่สามารถรับรองว่าท่านจะได้รับบริการตามที่ท่านคาดหวัง Relationflipไม่ได้รับรอง สนับสนุน
                        หรือส่งเสริมการให้บริการของRF Analytical Counselor คนหนึ่งคนใดเป็นพิเศษ
                        การเลือกรับบริการจากRF Analytical Counselor คนใด ตั้งอยู่บนความพอใจ ยอมรับ
                        และอำนาจการตัดสินใจของท่านแต่ผู้เดียว</p>
                    <p>เมื่อท่านเลือกที่จะติดต่อรับบริการจากRF Analytical Counselor คนใดผ่าน Relationflip
                        ความสัมพันธ์ที่เกิดขึ้นจากการติดต่อและรับบริการดังกล่าวเป็นความสัมพันธ์ระหว่างท่านและRF
                        Analytical Counselor เท่านั้น ทั้งนี้ ท่านทราบและเข้าใจว่าเมื่อ RF Analytical Counselor
                        ไม่ใช่ลูกจ้าง ตัวแทน หรือผู้ร่วมค้าของRelationflipแล้ว
                        ดังนั้นนักจิตวิทยาจะต้องเป็นผู้รับผิดชอบในการให้บริการคำปรึกษานั้น ๆแต่เพียงผู้เดียว
                        Relationflipไม่มีส่วนเกี่ยวข้องในความสัมพันธ์ การติดต่อ และการให้คำปรึกษาของ RF Analytical
                        Counselor แต่อย่างใด</p>
                    <p>4. บริการคำปรึกษา.</p>
                    <p>4.1. RF Analytical Counselor
                        สามารถให้บริการคำปรึกษาแก่ท่านโดยการรับฟังและช่วยให้ผู้รับบริการเกิดความเข้าใจสภาวะและสาเหตุที่เกิดสภาวะเช่นนั้น
                        เกิดความเข้าใจที่ชัดเจนเกี่ยวกับสิ่งที่นำมาปรึกษาและเกี่ยวกับตนเอง
                        ช่วยให้ผู้รับบริการมีแนวทางในการตัดสินใจที่เหมาะสมกับตนเองและพร้อมรับผิดชอบในการเลือกและการกระทำของตนเอง
                        ช่วยให้ผู้รับบริการได้เรียนรู้ทักษะชีวิตต่างๆที่ ช่วยจะคลี่คลายปัญหาที่นำมาปรึกษา ทั้งนี้
                        คำปรึกษาจากนักจิตวิทยามีจุดประสงค์เพื่อเป็นการให้ข้อมูลแก่ท่านเท่านั้น
                        ไม่ได้มีเจตนาในการวินิจฉัยโรค สั่งจ่ายยารักษาโรค ให้คำแนะนำเกี่ยวกับการักษาโรค
                        หรือวิธีการบำบัดที่เหมาะกับคนไข้แต่อย่างใด ดังนั้น
                        ท่านซึ่งผู้รับบริการจะเป็นผู้ตัดสินใจเลือกกระทำการใด
                        ๆและรับผิดชอบในทางเลือกของตัวท่านเอง</p>
                    <p>4.2. บริการนี้ให้สำหรับผู้ที่เป็นบุคคลปกติ ไม่มีอาการบกพร่องทางจิตหรือทางสมอง
                        เป็นผู้ที่สามารถคิด วิเคราะห์ มีวิจารณญาณ
                        รับรู้ความเป็นจริงและรับผิดชอบต่อการเลือกและการกระทำของตนเองได้เท่านั้น</p>
                    <p>4.3. รูปแบบการให้บริการผ่าน Relationflip
                        ในขณะนี้คือการรับบริการคำปรึกษาในรูปแบบการพูดคุยผ่านโทรศัพท์มือถือ
                        ซึ่งอาจไม่สามารถให้บริการได้ดีเท่ากับการให้บริการแบบตัวต่อตัว
                        ดังนั้นท่านจึงไม่ควรพึ่งพาหรือตัดสินใจเรื่องสุขภาพของท่านโดยยึดถือคำแนะนำของเว็บไซต์นี้
                        หรือคำปรึกษาจากนักจิตวิทยาเพียงอย่างเดียว
                        กรุณาขอคำแนะนำจากแพทย์หรือผู้ให้บริการคำปรึกษาที่เหมาะสมแบบตัวต่อตัว
                        ควบคู่ไปกับคำแนะนำที่ได้รับจาก RF Analytical Counselor ผ่าน Relationflip ด้วย</p>

                    <p>หากท่านกำลังคิดจะฆ่าตัวตายหรือกำลังคิดจะทำอันตรายตนเองหรือผู้อื่น
                        หรือมีเหตุฉุกเฉินทางการแพทย์ ท่านควรติดต่อศูนย์แพทย์ฉุกเฉินทันที
                        แล้วแจ้งเจ้าหน้าที่ผู้เกี่ยวข้องให้ทราบ
                        เว็บไซต์นี้ได้แจ้งลิงค์และเบอร์ติดต่อศูนย์แพทย์ฉุกเฉินไว้ให้บนหน้าแรกแล้ว</p>

                    <p>5. การรับบริการ. ในการรับบริการจากRF Analytical Counselor ผ่าน Relationflipท่านเข้าใจ ยอมรับ
                        รับรอง และตกลงดังต่อไปนี้</p>
                    <p>5.1. ท่านมีอายุไม่ต่ำกว่า 20 ปีบริบูรณ์
                        และเป็นบุคคลที่สามารถทำนิติกรรมด้วยตนเองได้อย่างสมบูรณ์
                        ไม่เป็นหรือมีเหตุให้ถูกตัดสินว่าเป็นผู้ไร้ความสามารถ เสมือนไร้ความสามารถ
                        หรือวิกลจริตไม่มีอาการบกพร่องทางจิตหรือทางสมอง หรือเป็นผู้ที่ไม่สามารถคิด วิเคราะห์
                        มีวิจารณญาณ รับรู้ความเป็นจริง หรือไม่สามารถรับผิดชอบต่อการเลือกและการกระทำของตนเองได้</p>
                    <p>5.2. เพื่อให้ท่านผู้รับบริการสามารถค้นหานักจิตวิทยาที่เหมาะสมได้โดยสะดวก ทาง
                        Relationflipจะแจ้งคุณวุฒิทางการศึกษา ระยะเวลาการมีประสบการณ์การทำงาน ความเชี่ยวชาญเฉพาะด้าน
                        และการเลื่อกติดต่อและรับบริการจากRF Analytical Counselor ผ่านเว็บไซต์ของเรานั้น
                        ท่านเป็นผู้ตัวสินใจด้วยความพอใจของตัวท่านเอง</p>
                    <p>5.3. เมื่อท่านเลือก RF Analytical Counselor ที่ท่านต้องการรับบริการได้แล้ว
                        เว็บไซต์Relationflip จะนำท่านเข้าสู่ขั้นตอนการนัดหมาย วันและเวลาที่จะรับบริการ ในขั้นตอนนี้
                        เราอาจขอให้ท่านระบุข้อมูลเกี่ยวกับสุขภาพเบื้องต้นของท่าน รวมถึงข้อมูลที่จำเป็นอื่น ๆ
                        ซึ่งข้อมูลเหล่านี้จะนำไปใช้เพื่อการให้คำปรึกษาโดยRF Analytical Counselor รวมถึงการดำเนินงาน
                        และพัฒนาประสบการณ์การใช้งานเว็บไซต์ของRelationflipด้วย ทั้งนี้
                        ท่านสามารถศึกษาวิธีการใช้ข้อมูลของเราเพิ่มเติมได้ที่ (link
                        นโยบายความเป็นส่วนตัวของRelationflip)</p>
                    <p>5.4. การนัดรับบริการจากRF Analytical Counselor
                        ผ่านRelationflipจะต้องนัดหมายก่อนล่วงหน้าอย่างน้อย 3 ชั่วโมง</p>
                    <p>5.5. เมื่อท่านยืนยันรายละเอียดต่าง ๆเพื่อรับบริการคำปรึกษาจากRF Analytical Counselor
                        ผ่านเว็บไซต์Relationflipเราจะนำท่านสู่ขั้นตอนการชำระเงิน
                        ซึ่งวิธีการชำระเงินจะเป็นไปตามที่Relationflipประกาศแจ้งแก่ท่านในเวลาที่ท่านจะทำการชำระเงิน</p>
                    <p>5.6. เมื่อท่านชำระเงินแล้ว เราจะทำการยืนยันการจองเพื่อรับบริการคำปรึกษาจากRF Analytical
                        Counselor ของท่าน พร้อมกับสรุปรายละเอียดการรับบริการ วิธีการ และข้อแนะนำในการรับบริการจากRF
                        Analytical Counselor</p>
                    <p>5.7. ตามที่เราได้แจ้งท่านไว้แล้วในข้อ 4.1 และ 4.3 ว่าบริการคำปรึกษาจากRF Analytical Counselor
                        นั้นมีจุดประสงค์เพื่อให้ข้อมูลแก่ท่านเท่านั้น ไม่ได้มีเจตนาในการวินิจฉัยโรค
                        สั่งจ่ายยารักษาโรค ให้คำแนะนำเกี่ยวกับการักษาโรค หรือวิธีการบำบัดที่เหมาะกับคนไข้แต่อย่างใด
                        และการปรึกษาผ่านโทรศัพท์นั้นอาจมีประสิทธิภาพไม่ดีเท่ากับการรับคำปรึกษาแบบตัวต่อตัว ดังนั้น
                        ท่านทราบว่า ท่านจะต้องระวัง หลีกเลี่ยงที่จะรับคำแนะนำที่เป็นการวินิจฉัยโรค
                        สั่งจ่ายยารักษาโรค ให้คำแนะนำเกี่ยวกับการักษาโรค หรือวิธีการบำบัดที่เหมาะกับคนไข้
                        และไม่ควรพึ่งพาเฉพาะคำแนะนำจากRF Analytical Counselor
                        ที่ให้คำปรึกษาผ่านทางโทรศัพท์แต่เพียงอย่างเดียว</p>
                    <p>5.8. (ไม่ให้เบอร์ติดต่อกันเพื่อจะไปติดต่อกันเองนอก Relationflip)</p>
                    <p>5.9. ท่านจะไม่ขู่ คุกคาม รังควาญ หรือติดตาม(stalk)นักจิตวิทยาคนใด
                        หรือพยายามจะกระทำการดังกล่าว ทั้งก่อน ระหว่าง และหลังการรับบริการ</p>
                    <p>5.10.
                        การติดต่อกันระหว่างท่านและนักจิตวิทยาที่มีชื่ออยู่ในเว็บไซต์Relationflipจะต้องทำผ่านช่องทางที่Relationflipกำหนดเท่านั้น
                        ท่านจะไม่ให้ข้อมูลหรือขอข้อมูลเพื่อติดต่อกับRF Analytical Counselor เป็นการส่วนตัว
                        หากเราพบการกระทำดังกล่าว เรามีสิทธิที่จะระงับการใช้บริการของท่าน
                        และระงับการใช้งานเว็บไซต์Relationflip.comของท่านทันที</p>
                    <p>5.11. ท่านผู้รับบริการอนุญาตให้RF Analytical Counselor
                        ที่ให้บริการแก่ท่านสามารถส่งผลประเมินทางการปรึกษาให้กับเราในระหว่างที่รับบริการจากRelationflipท่านทราบว่าการประเมินผลทางการปรึกษานั้นจัดทำขึ้นเพื่อให้ข้อมูลด้านสุขภาพจิตใจและสุขภาพทั่วไปของท่าน
                        และผลการประเมินนี้จะเป็นข้อมูลให้ท่านได้สามารถพูดคุยกับRF Analytical Counselor
                        ในโอกาสต่อไปได้ และผลการประเมินนี้จะถูกเก็บเป็นความลับและเก็บอย่างปลอดภัยที่สุด แต่ทั้งนี้
                        เราสามารถนำไปแปลงเป็นข้อมูลที่ไม่บ่งชี้ตัวตนเพื่อนำไปใช้ต่อได้
                        ทั้งนี้ตามกรอบที่ระบุไว้ในนโยบายความเป็นส่วนตัวของ Relationflip</p>
                    <p>6. ค่าบริการ.</p>
                    <p>6.1. ค่าบริการที่ท่านชำระก่อนรับบริการคำปรึกษาให้แก่ Relationflip นั้น แบ่งเป็นค่าใช้จ่าย 2
                        ส่วน ซึ่งสามารถจำแนกรายละเอียดได้ดังนี้</p>
                    <p>6.1.1. ชำระค่าบริการให้กับRF Analytical Counselor ซึ่งจะถูกโอนให้แก่RF Analytical Counselor
                        โดยตรง โดยมี
                        Relationflipเป็นสื่อกลางในอำนวยให้เกิดการส่งผ่านค่าใช้จ่ายเท่านั้นไม่ใช่เงินที่Relationflipจ่ายให้แก่นักจิตวิทยาในรูปแบบการจ่ายค่าจ้างแต่อย่างใด</p>
                    <p>6.1.2. ชำระค่าธรรเนียมให้แก่Relationflip ในการให้ดำเนินกิจการต่าง
                        ๆในเว็บไซต์และอำนวยความสะดวกในการติดต่อเพื่อรับบริการจากRF Analytical Counselorตัวอย่างเช่น
                        ค่าพัฒนาซอฟต์แวร์
                        ค่าใช้จ่ายในการดำเนินการทางธุรกิจค่าธรรมเนียมในการทำธุรกรรมผ่านบัตรเครดิตค่าดูแลระบบและค่าดำเนินการอื่น
                        ๆซึ่งหากไม่มีค่าธรรมเนียมเหล่านี้เว็บไซต์Relationflipจะไม่สามารถทำหน้าที่เป็นสื่อกลางอำนวยความสะดวกให้ท่านสามารถติดต่อรับบริการจากRF
                        Analytical Counselor ได้เลย</p>
                    <p>6.2. ในกรณีที่ท่านไม่ได้รับบริการอันเนื่องมาจากเหตุบางอย่าง Relationflip
                        มีนโยบายการคืนค่าใช้จ่ายแก่ท่านตามที่ได้แจ้งให้ท่านทราบในขั้นตอนการชำระเงิน</p>
                    <p>7. ข้อมูลส่วนบุคคล.
                        การใช้ข้อมูลส่วนบุคคลเป็นไปตามนโยบายความเป็นส่วนตัวของRelationflip(ศึกษาเพิ่มเติมได้ตามลิงค์)</p>
                    <p>8. ข้อกำหนดอื่น ๆ</p>
                    <p>8.1. ไม่มีส่วนใดในข้อตกลงและเงื่อนไขการใช้บริการฉบับนี้ที่มีความหมายหรือสื่อความหมายเป็น
                        การจัดตั้งหุ้นส่วน, ผู้ร่วมลงทุน, ตัวแทน, ตัวแทนด้านกฎหมาย, นายจ้างหรือพนักงานใด ๆ
                        ทั้งสิ้นระหว่างRelationflipและผู้ใช้บริการ
                        ห้ามไม่ให้ฝ่ายใดจ้างหรือเป็นตัวแทนของอีกฝ่ายในการติดต่อกับบุคคลภายนอกเพื่อออกประกาศ,
                        เป็นตัวแทนหรืออ้างความรับผิดชอบใด ๆ
                        หรือกระทำสิ่งใดที่มีพันธะผูกพันกับอีกฝ่ายหนึ่งเว้นแต่ที่ข้อตกลงและเงื่อนไขการใช้บริการนี้อนุญาตไว้
                        หรือได้รับอนุญาตหรือให้สิทธิ์เป็นลายลักษณ์อักษรจากฝ่ายที่จะต้องถูกผูกพันธ์</p>
                    <p>8.2. การแก้ไข เปลี่ยนแปลง เพิ่มเติมข้อตกลงและเงื่อนไขการใช้งานฉบับนี้จะไม่มีผล
                        เว้นแต่จะได้ทำขึ้นเป็นลายลักษณ์อักษร</p>
                    <p>8.3. หัวข้อเรื่องในแต่ละย่อหน้ามีไว้เพื่ออำนวยความสะดวกเท่านั้น
                        ไม่มีจุดประสงค์ให้ใช้เพื่อการตีความข้อตกลงและเงื่อนไขการใช้งานฉบับนี้แต่อย่างใด</p>
                    <p>8.4. ข้อตกลงและเงื่อนไขการใช้งานนี้ผูกพันและเป็นไปเพื่อประโยชน์ต่อของตัวแทนทางกฎหมาย,
                        ผู้สืบทอด และผู้รับโอนสิทธิของคู่สัญญา(คือRelationflipและ ท่าน)ตามข้อตกลงนี้</p>
                    <p>8.5. ถ้ามีข้อความใดในข้อตกลงและเงื่อนไขการใช้งานฉบับนี้ถูกศาลที่มีอำนาจตัดสินว่าผิดกฎหมาย
                        เป็นโมฆะ ไม่สามารถใช้บังคับ หรือขัดกับตัวบทกฎหมาย ให้ถือว่าเฉพาะข้อความในส่วนนั้นผิดกฎหมาย
                        เป็นโมฆะ ไม่สามารถใช้บังคับ หรือขัดกับตัวบทกฎหมาย
                        ข้อความส่วนอื่นที่เหลือยังคงมีผลบังคับใช้ได้อย่างสมบูรณ์</p>
                    <p>8.6. ข้อตกลงทั้งหมด. ข้อตกลงและเงื่อนไขการรับบริการงานฉบับนี้ รวมถึงนโยบายต่าง
                        ๆที่ข้อตกลงและเงื่อนไขการรับบริการฉบับนี้ได้อ้างถึง
                        เป็นข้อตกลงทั้งหมดที่Relationflipและท่านตกลงกันเมื่อท่านตกลงจะรับบริการคำปรึกษาจากนักจิตวิทยาผ่านRelationflipท่านไม่ได้ยึดถือคำสัญญาหรือคำรับรองอื่นใดของRelationflipอันนอกเหนือไปจากที่กำหนดไว้ในข้อตกลงและเงื่อนไขการรับบริการฉบับนี้
                        รวมถึงนโยบายต่าง ๆที่ข้อตกลงและเงื่อนไขการรับบริการฉบับนี้ได้อ้างถึงแต่อย่างใด</p>
                    <p>9 . ความรับผิดของ Relationflip</p>
                    <p>Relationflip ไม่ได้เป็นผู้ให้บริการ
                        ให้คำปรึกษาหรือมีเจตนาขายบริการให้คำปรึกษาโดยตรงแก่ท่านผู้รับบริการ
                        รวมทั้งไม่ได้เป็นกลุ่มหรือบริษัทให้คำปรึกษาแต่อย่างใด Relationflip
                        เป็นเพียงผู้อำนวยความสะดวกในการติดต่อรับบริการจาก RF Analytical Counselor เท่านั้น
                        หากมีความเสียหาย</p>
                    <p>ใด ๆ เกิดขึ้นจากการให้บริการของ RF Analytical Counselor กับท่าน Relationflip
                        ไม่มีส่วนรับผิดชอบใด ๆ ต่อการกระทำหรือการละเว้นกระทำการใด ๆของ RF Analytical Counselor</p>

                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12">
                <div class="row sign action">
                    <div class="col-md-offset-3 col-md-6">
                        <div class="row">
                            <div class="col-md-12">
                                <p id="consent_text" class="text-center fz-32"></p>
                            </div>
                        </div>
                        <div class="row">
                            <div class="col-md-12">
                                <p id="consent_name" class="text-center fz-32">ลงชื่อ&nbsp;</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<script src="js/resultConsent.js"></script>
@stop