@extends('layout.main')
@section('page_title','คำถามที่พบบ่อย')
@section('main-content')

<!--Page Title Start-->
<section class="page-title">
    <div class="container">
        <div class="row">
            <div class="col-md-12 page-title-content">

                <h2 class="title page-text">คำถามที่พบบ่อย</h2>

            </div>
        </div>
    </div>
</section>
<!--Page Title End-->

<!--Welcome Section Start-->
<section class="go_pt fo_pb">
    <div class="container">
        <div class="row">
            <div class="col-lg-12 col-md-12">
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">1. Relationflip คืออะไร ?</h2>
                    <p style="font-size: 21px;">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        คือเว็บไซต์ที่รวบรวมนักจิตวิทยาการปรึกษา โดยระบบจะแสดง Profile ประวัติการศึกษา การทำงานที่ผ่านมาของนักจิตวิทยาแต่ละราย เพื่อให้ผู้ขอรับคำปรึกษาสามารถเข้าถึงและเลือกนักจิตวิทยาที่มีประสบการณ์สอดคล้องกับปัญหาที่ต้องการปรึกษา ซึ่งจะให้คำปรึกษาแบบส่วนตัว ผ่านการโทรศัพท์  ครั้งละ 50 นาที โดยประมาณ ด้วยระบบการจองล่วงหน้า โดยระบบของ Relationflip จะมีการบันทึกประวัติการให้คำปรึกษาเพื่อความต่อเนื่องในการให้บริการครั้งต่อไปค่ะ </p>
                </div>
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">2. เเน่ใจใช่ไหมว่าความลับจะไม่รั่วไหลอ่ะค่ะ?</h2>
                    <p style="font-size: 21px;">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        สบายใจได้เลยค่ะ ข้อมูลทุกอย่างที่ปรึกษาจะถูกเก็บเป็นความลับในทุกกรณี ตามจรรยาบรรณทางวิชาชีพของนักจิตวิทยา ซึ่งมีเพียงคุณเเละนักจิตวิทยาเท่านั้นที่รู้ ข้อมูลเหล่านั้น ในส่วนองค์กรของคุณ จะไม่สามารถเข้าถึงข้อมูลการปรึกษาของท่านได้ เเละจะได้เพียง Report ในภาพรวมเท่านั้นค่ะ ไม่มีการให้ข้อมูลที่สามารถระบุตัวตนของผู้รับบริการเเต่ละท่านอย่างเเน่นอนค่ะ เป็นความลับขนาดถึงขั้นที่ว่า เเม้กระทั่งนักจิตวิทยาที่คุยกับคุณ ก็ไม่สามารถรู้ได้ว่า คุณชื่อ-นามสกุลอะไรค่ะ</p>
                </div>
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">3. คำถามเเบบไหนที่จะนำมาคุยหรือปรึกษาได้ เรื่องเล็กๆ น้อยๆ ได้ไหม?</h2>
                    <p style="font-size: 21px;">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        สามารถคุยได้ทุกเรื่องค่ะ ทั้งในเรื่องของงานหรือเรื่องส่วนตัว เรื่องที่รู้สึกว่าไม่สบายใจ เล็กๆ น้อยๆ แล้วรู้สึกว่าอยากคุยกับใครสักคน ซึ่งถ้าเล่าให้เพื่อนร่วมงานฟังก็อาจจะไม่เป็นความลับอีกต่อไปในวันพรุ่งนี้? ไม่จำเป็นต้องเป็นประเด็นใหญ่โตอะไร เเค่คุณรู้สึกว่าลังเล หรือตัดสินใจเลือกระหว่างแฟนเก่าหรือแฟนใหม่ดีกว่ากัน? หน้าตาดีอย่างผม ทำไมยังหาแฟนไม่ได้อีกทั้งๆที่ผมก็มีรายได้ 6 หลัก? จะเปลี่ยนสายงานดีไหม? เราจะมีวิธีสื่อสารกับคนรัก คนในครอบครัว,ลูก อย่างไรดี เมื่อลูกมีแฟนคนเเรก? เรื่องราวต่างๆที่รู้สึกค้างคาใจ จนทำให้นอนไม่หลับ เช่น คุณโดนล้อว่าอ้วนตั้งเเต่อายุ 12ปี ? คุณรู้สึกตื่นเต้น เมื่อต้องพรีเซนต์งาน รู้สึกไม่มั่นใจ ชีวิตไม่มีเป้าหมาย เบาสบายไร้เเก่นสาร เป็นคนขี้เหวี่ยง ขี้วีน ขี้โมโห ใจร้อน คุยได้หมดเลยค่ะ </p>
                </div>
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">4.การปรึกษากับนักจิตวิทยาแล้วจะได้อะไรเหรอ เเนวทางเป็นยังไง?</h2>
                    <p style="font-size: 21px;">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        ได้สำรวจตัวเอง และทำความรู้จักตัวเองมากขึ้น เพื่อให้เข้าใจตัวเองมากขึ้น มีแนวทางในการแก้ไขปัญหาด้วยตัวเองค่ะ  เวลาคนเรามีปัญหาในใจ มักปรึกษาคนรอบข้าง ซึ่งแทนที่จะได้คำตอบที่ดี หลายครั้งคุณจะยิ่งปวดหัวและคิดหนักกว่าเดิม เพราะมีความคิดเห็นมากมายดังก้องอยู่ในหัวสมอง คุณพยายามหาทางออกไปเรื่อยๆ ยิ่งหนักเข้า ระบบในสมองคุณก็เป๋ไป อาการผิดปกติทางกายก็เริ่มตามมา คุณเริ่มเศร้านานขึ้น ไม่อยากอาหาร ทำงานไม่ได้ เหมือนมีวิญญาณเด็กเกาะบ่าไปเรื่อยๆ เดินไปทางไหนก็หนักใจ (เหมือนใช้หัวเดินแทนขา…) ไม่ว่าคุณจะกลุ้มใจเรื่องอะไรก็มีคุยกับนักจิตวิทยาได้นะ แล้วที่สำคัญสุด นักจิตวิทยาเป็นคนที่เก็บความลับได้อย่างยอดเยี่ยม (เพราะเขาไม่รู้จักคุณเป็นการส่วนตัว ไม่มีส่วนได้เสียกับชีวิตของคุณ) คุณจะหาเพื่อนคนไหนที่เก็บความลับได้ดีเท่าพวกเขาอีกล่ะ ..</p>
                </div>
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">5. หลังจากคุยกับนักจิตวิทยาเเล้วชีวิตจะเปลี่ยนไปยังไง?</h2>
                    <p style="font-size: 21px;">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        มุมมองในการมองปัญหาเปลี่ยนไปค่ะ ระหว่างที่คุยกันเราจะร่วมกันทำความเข้าใจปัญหาที่คุณเจอ และร่วมกันหาทางแก้ไข โดยมีตัวคุณเองเป็นคนเลือกและนำไปปฏิบัติ ประยุกต์ใช้ตามแนวทาง หรือมุมมองใหม่ๆ ที่ได้หลังจากที่เราพูดคุยกันค่ะ</p>
                </div>
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">6. นักจิตวิทยาการปรึกษา ไม่มีใบประกอบวิชาชีพ จะให้คำปรึกษาได้หรือ?</h2>
                    <p style="font-size: 21px;">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        ปัจจุบันเมืองไทยยังไม่มีการสอบใบประกอบวิชาชีพนักจิตวิทยาการปรึกษาค่ะ แต่หวังว่าในอนาคตอันใกล้คาดว่าน่าจะมี
                        ถามว่าให้คำปรึกษาได้หรอ? นักจิตวิทยาการปรึกษา กว่าจะมาทำหน้าที่ตรงนี้ได้ ต้องมีประสบการณ์ ซึ่งได้รับการฝึกปฏิบัติภายใต้การดูแลของผู้เชี่ยวชาญ และทำงานภายใต้จรรยาบรรณของวิชาชีพนักจิตวิทยา จึงจะสามารถประกอบอาชีพนี้ได้ค่ะ </p>
                </div>
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">7. ระหว่างคุยกับจิตเเพทย์และนักจิตวิทยา ผลจะเเตกต่างกันยังไง</h2>
                    <p style="font-size: 21px;">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        จิตแพทย์ โดยปกติ จะเป็นคนวินิจฉัยโรคทางจิตค่ะ เราจะทำงานร่วมกัน เมื่อพบจิตแพทย์ อาจจะได้เจอนักจิตวิทยาคลินิกมาชวนเราทำแบบสอบถาม เมื่อผลแบบสอบถามออกมา จิตแพทย์จะให้ยาตามโรคนั้น และอาจจะส่งให้นักจิตวิทยาคลินิก ทำกระบวนการจิตบำบัดต่อ
                        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ส่วนนักจิตวิทยาการปรึกษานั้น มีหน้าที่ในการพูดคุยให้คำปรึกษากับคนปกติที่ไม่ได้เป็นโรคทางจิตเวชค่ะ แต่มีความเป็นไปได้ที่มีภาวะนั้นๆ เพียงช่วงเวลาหนึ่ง เช่นภาวะซึมเศร้า ซึ่งสามารถเกิดขึ้นได้กับคนปกติ การมาคุยกับนักจิตวิทยาการปรึกษาก่อนที่จะเป็นโรค ก็จะช่วยให้ห่างไกลจากโรคทางจิต หรือการกินยาได้ค่ะ
                        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ถ้าพูดถึงการทำจิตบำบัด หรือการปรึกษาจะไม่แตกต่างกัน เพราะทั้งสองวิชาชีพต้องทำตามขั้นตอนที่เรียนมาเหมือนกันทั้งจิตแพทย์และนักจิตวิทยา การจะทำจิตบำบัดและการปรึกษาต้องได้รับการฝึกปฏิบัติจนชำนาญโดยมีผู้เชี่ยวชาญให้คำแนะนำ  แต่เนื่องจากแพทย์ต้องดูแลคนไข้จำนวนมากจึงไม่สามารถทำจิตบำบัด หรือการปรึกษาให้กับคนไข้ทั้งหมดได้ จึงต้องมีนักจิตวิทยามาทำหน้าที่นี้เพื่อช่วยเหลือคนไข้ค่ะ  
                        <br>ความความแตกต่างระหว่างจิตแพทย์กับนักจิตวิทยา
                        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - จิตแพทย์จะทำหน้าที่วินิจฉัยโรค รักษาโดยใช้ยาทางจิตเวช
                        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - นักจิตวิทยาไม่สามารถวินิจฉัยโรค และสั่งยาได้ค่ะ
                    </p>
                </div>
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">8. นักจิตวิทยา ป.ตรี ป.โท ต่างกันอย่างไร? เเล้วจะรู้ได้อย่างไรว่าควรเลือกท่านไหน?</h2>
                    <p style="font-size: 21px;">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        ต่างกันที่ประสบการณ์ค่ะ แน่นอนว่า ป.โท มีประสบการณ์มากกว่า ได้รับการฝึกฝนที่เยอะกว่า และได้เรียนทักษะ เทคนิคและกระบวนการที่ลึกมากขึ้น แต่หาก ป.ตรี ที่ทำงานมานาน คลุกคลีกับงานด้านนี้ และมีความกระตือรือร้นในการพัฒนาตนเอง ประกอบกับเข้าร่วมการฝึกปฏิบัติมากขึ้นก็เป็นไปได้ว่าอาจจะมีประสบการณ์มากว่า ป.โทบางท่านค่ะ 
                        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ส่วนจะรู้ได้อย่างไรว่าควรเลือกท่านไหน? เลือกคนที่คิดว่าเราคุยด้วยแล้วจะสบายใจที่จะเล่าปัญหาของเราค่ะ โดยคุณอาจจะดูจากประวัติการทำงาน ประสบการณ์ต่างๆ ก็ได้ค่ะ 
                    </p>
                </div>
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">9. ต้องปรึกษากี่ครั้งถึงจะได้ผลล่ะ ?</h2>
                    <p style="font-size: 21px;">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        ไม่สามารถกำหนดได้ตายตัวแน่นอนว่าต้องรับการปรึกษากี่ครั้ง ขึ้นอยู่กับสภาพปัญหาของแต่ละบุคคลคนค่ะ 
                    </p>
                </div>
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">10. ระยะเวลาที่เเนะนำในการคุยเเต่ละครั้งควรจะเป็นยังไง</h2>
                    <p style="font-size: 21px;">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        45 นาที - 1 ชั่วโมงโดยประมาณค่ะ
                    </p>
                </div>
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">11. ปรึกษาเเล้วจะดูเป็นคนบ้าไหมคะ?</h2>
                    <p style="font-size: 21px;">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        ไม่บ้าก็คุยได้ค่ะ  เพราะถ้าเป็นคนบ้าจริง เราจะไม่คุยด้วยเนื่องจากคุยไม่รู้เรื่องค่ะ ☺
                        พวกเราเมื่อพูดถึงคนบ้า (จริงๆ เป็นคำที่เก่า โบราณมาก วัยรุ่นยุคใหม่จะไม่ใช้คำนี้) คนบ้าคือ คนที่มีการรับรู้ที่ผิดปกติ เช่น ได้ยินเสียงคนมาคุยด้วย ทั้งมาชม มาว่า มาด่า และบางครั้งก็ไปคุยกับเขา (เราจึงเห็นคนบ้าคุยคนเดียว) อาการแบบนี้เรียกว่า หูแว่ว ได้ยินเสียงทั้งๆ ที่ไม่มีคนพูด  อาการหวาดระแวง เช่น คิดว่าจะมีคนแอบมาทำร้าย มีคนมาปองร้าย อาการต่อมาที่เราอาจจะเห็นได้ก็คือ อาการหลงผิด คิดว่าตัวเองเป็นคนนั้น คนนี้ คิดว่าเป็นคนสำคัญ มีความสามารถพิเศษติดต่อกับเทพเจ้าได้ เป็นต้น เพราะฉะนั้นเราก็ไม่สามารถคุยกับคนที่บ้าแบบนี้ได้ค่ะ 

                    </p>
                </div>
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">12. ใช้เวลาในการจองก่อนคุยกับนักจิตวิทยากี่ชมเหรอ? ฉันต้องจองล่วงหน้ากี่ชั่วโมง</h2>
                    <p style="font-size: 21px;">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        จองล่วงหน้าอย่างน้อย 6 ชม. ค่ะ สามารถจองผ่านระบบได้ตลอด24ชม ระบบจะทำการยืนยันด้วยการส่งอีเมลไปยังฝ่ายผู้รับบริการ โดยนักจิตวิทยาจะเริ่มให้บริการทุกต้นชั่วโมงค่ะ
                    </p>
                </div>
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">13. การปรึกษาแบบนัดหมายส่วนตัว โทรศัพท์ และการปรึกษาผ่านข้อความออนไลน์ มีความเเตกต่างกันอย่างไรบ้าง? </h2>
                    <p style="font-size: 21px;">
                    <table class="table table-bordered">
                        <tr>
                            <th>
                                รูปแบบการปรึกษา
                            </th>
                            <th>
                                ข้อดี
                            </th>
                            <th>
                                ข้อด้อย
                            </th>
                        </tr>
                        <tr>
                            <td>
                                นัดหมายส่วนตัว (การปรึกษาแบบเผชิญหน้ารายบุคคล)
                            </td>
                            <td>
                                สามารถพูดคุยทุกเรื่องได้อย่างละเอียดและชัดเจน สามารถสังเกตได้ทั้งภาษาพูด ภาษากาย (น้ำเสียงและท่าทีต่างๆ)
                            </td>
                            <td>
                                เป็นการเปิดเผยตัวตนชัดเจน
                                การเดินทางเพื่อมาพบผู้ให้การปรึกษา ซึ่งอาจต้องเสียทั้งค่าใช้จ่ายและเวลาในการเดินทาง
                            </td>
                        </tr>
                        <tr>
                            <td>
                                การโทรศัพท์
                            </td>
                            <td>
                                สามารถพูดคุยทุกเรื่องได้อย่างละเอียดและชัดเจนในระดับหนึ่ง เหมาะสำหรับผู้ที่ไม่ต้องการเปิดเผยตัวตน
                                ไม่ต้องเดินทาง ลดค่าใช้จ่ายและระยะเวลาในการเดินทาง
                            </td>
                            <td>
                                การให้คำปรึกษาไม่สามารถสังเกตภาษากาย (ท่าทีอื่นๆ) 
                            </td>
                        </tr>
                        <tr>
                            <td>
                                ผ่านช่องทางข้อความออนไลน์ (แชท)
                            </td>
                            <td>
                                สามารถพูดคุยได้ในระดับหนึ่ง เหมาะสำหรับผู้ที่ไม่ต้องการเปิดเผยตัวตน
                                ไม่ต้องเดินทาง ลดค่าใช้จ่ายและระยะเวลาในการเดินทาง
                            </td>
                            <td>
                                การให้คำปรึกษาไม่สามารถสังเกตภาษากาย (น้ำเสียงและท่าทีอื่นๆ) ขาดความต่อเนื่องในการพูดคุย หากไม่มีการนัดหมายเวลาไว้ล่วงหน้า และมีข้อควรระวังเกี่ยวกับความเป็นส่วนตัว และการรักษาความลับของผู้รับคำปรึกษา
                            </td>
                        </tr>
                    </table>
                    </p>
                </div>
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">14. ฉันควรเตรียมตัวอย่างไรบ้างก่อนมาปรึกษานักจิตวิทยา?</h2>
                    <p style="font-size: 21px;">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        เตรียมเปิดใจให้พร้อม และเตรียมตัวให้ว่างจากการรบกวนต่างๆ ตรวจสอบสัญญาณการติดต่อสื่อสาร สถานที่เก็บเสียง ที่ทำให้คุณสามารถคุยได้ต่อเนื่องอย่างมีสมาธิ ระหว่างที่รับบริการปรึกษาค่ะ 
                    </p>
                </div>
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">15. ถ้าเป็นครอบครัว คู่รักจะสามารถปรึกษาได้ไหม</h2>
                    <p style="font-size: 21px;">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        ได้ค่ะ จะเป็นแค่คนเพิ่งเริ่มคบกัน ชายจริงหญิงแท้ คู่รักเพศทางเลือกใดๆก็ตาม ได้ทั้งหมดเลยค่ะ
                    </p>
                </div>
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">16. จะต้องเซนต์ consent เพราะอะไร ชีเรียสไปไหม?</h2>
                    <p style="font-size: 21px;">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                        ซีเรียสค่ะ เพื่อความปลอดภัยของตัวคุณเอง เป็นการปกป้อง พิทักษ์สิทธิ์ของผู้รับคำปรึกษา และตัวนักจิตวิทยาการปรึกษาค่ะ คล้ายๆ กับการแสดงความยินยอมตอนเราเข้ารับการรักษาทางการแพทย์ในโรงพยาบาลค่ะ 
                    </p>
                </div>
                <div class="inner-title line-bottom fo_mb">
                    <h2 class="title">About our Counselors</h2>
                    <p style="font-size: 21px;">
                        สนใจร่วมงานกับเรา มีขั้นตอนการคัดเลือกนักจิตวิทยาในเว็บไชต์อย่างไร กระบวนการตรวจสอบ?
                        หากคุณเป็นนักจิตวิทยาที่สนใจเข้าร่วมเป็นนักจิตวิทยาของ Relationflip.com สามารถติดต่อได้ที่ RF Call center 081-8330148 เพื่อสอบถามรายละเอียดในเบื้องต้น รวมทั้งรับทราบข้อมูลในการสมัคร และตรวจสอบประวัติในขั้นตอนต่อไปค่ะ
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>
<!--Welcome Section End-->
@stop